  <div class="row-12">
    <div class="col">
      <h1 class="header">Radiolka
        <small class="subheader">
          <!-- L̟̤̰̽̚o̵͙͍̙̝̝ͧ͛k̤̝̝͔̟͛̓̔ͣ̌a͕͚̙̝̙͒ͬ͂͘l̲ͭͦͩͤ͢n̷̠͆ͫ̍i̥͇̖͂͗̉̏̔̎͠ͅe̦̲ͤ͠,̳̇͋̇ ̻̝̗͙b͍ͩ̔ͫ͗̚͢ō͋̅̒̓҉͇ͅ ͐<b>ͨͤ͂͌͂̓͏̣̳̯͓͙̦Ŝ͚̯ͬ̏̔ͥ̉͐aͩͫ͊̾ͧ͏s̵̼͔̹̦͎̉͗̈́̍̋ͅͅi̥̣̳͍̙̩͛̍͋ͩn͙̞̩̆͛̆̿</b> ̥̻̬̬̺̣̿͝n͙̳͛͠i̼̳̱̤̯̳̎ͬͩ̂͆e͕̖͉͓͕ ̃ͣ͏̪ͅm̟̏ͯ̆ͣ͌̃ạ̘̙̪̞̟̳̓̃ ͇̬͚ñ̖͙̭ã͖̞̫̤̱̲̏͑̈̉͐̚ ̠̟̔̇̓̉̏͢s͞e̝̝̯͑̂r͍̆ͨ͐́w̯͓̅ͮͧę̣̲̟̯̱̖̦̈́ͨr̪̖̮͍̙̘̺̩̅ͮͯ͌ͮ -->
          Lokalnie, bo <b>Sasin</b> nie ma na serwer
        </small>
      </h1>
    </div>
  </div>
